Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3359.html.tmx
Source language: sme
Languages: nob

source: Sámediggeráđi lahttu Ellinor Marita Jåma oaččui gutni rahpat duodje-čájáhusa maid Sámi allaskuvla ja Saemien Sijte lágidedje geassemánu 3. b. Čájáhus Saemien Sijtes Snoasas lei studeanttaid eksamenčájáhus kurssas Duodjijamáttasámegiella / giellageavaheapmi duojis Sámi allaskuvllas .
nob: Sametingsråd Ellinor Marita Jåma fikk æren av å åpne duodji-utstillingen i regi av Samisk Høgskole og Saemien Sijte torsdag 3 .

source: Sámediggeráđđi áigu loktet duoji kultuvrralaš árvvu
nob: Sametingsrådet vil løfte den kulturelle verdien av duodji

source: Almmuhan 02.06.2010
nob: Publisert 02.06.2010

source: Sámediggeráđi čilgehus duoji birra biddjojuvvo ovdan Sámedikki dievasčoahkkimis Kárášjogas 23. vahkus .
nob: Sametingsrådets redegjørelse for duodji legges fram når Sametinget er samlet til plenum i Karasjok i uke 23 .

source: Dainna čilgehusain háliida Sámediggeráđđi álggahit digaštallama dan birra ahte loktet duoji kultuvrralaš beali vai sihke kulturbealli ja ealáhusbealli šaddet ovttadássásažžan .
nob: Med denne redegjørelsen ønsker Sametingsrådet en debatt om å løfte den kulturelle siden av duodji slik at både kulturaspektet og næringsaspektet er likestilt .

source: Sámediggeráđi ovddasvástádussurggiid rievdadeamit
nob: Endring i sametingsrådets ansvarsområder

source: Almmuhan 31.05.2010
nob: Publisert 31.05.2010

source: Sámedikki politihkalaš ođđasisorganiseren , man geažil ráđđi sirdá eret dievasčoahkkimis , mielddisbuktá maiddái heivehemiid gaskal ođđa politihkalaš vuogádaga ja hálddahusa .
nob: Den politiske omorganiseringa av Sametinget , der rådet trer ut av plenum , innebærer også en tilpasning mellom det nye politiske systemet og administrasjonen .

source: Dát heiveheapmi ádjána veahá ja soaitá mielddisbuktit earret eará ahte ráđđelahtuid ovddasvástádussuorggit galget árvvoštallojuvvot .
nob: Denne tilpasningen vil ta noe tid og kan innebære blant annet at rådsmedlemmenes ansvarsområder vurderes .

source: Sámedikki valáštallanstipeanda
nob: Sametingets idrettsstipend

source: Almmuhan 27.05.2010
nob: Publisert 27.05.2010

source: Sámediggi almmuha dákko bokte valáštallanstipeandda sámi nuoraide .
nob: Sametinget lyser med dette ut idrettsstipend for samisk ungdom .

source: Ulbmil valáštallanstipeanddain lea movttiidahttit nuorra valáštalliid áŋgiruššat valáštallat .
nob: Målet med idrettstipendet er å motivere unge idrettsutøvere til satsing på idrett .

source: Rabas gulaskuddan boazoguohtonkonvenšuvnna birra
nob: Åpen høring om reinbeitekonvensjonen

source: Almmuhan 25.05.2010
nob: Publisert 25.05.2010

source: Sámedikki bajásšaddan- , fuolahus- ja oahppolávdegoddi bovde rabas gulaskuddamii boazoguohtonkonvenšuvnna áššis .
nob: Sametingets oppvekst- , omsorgs- og utdanningskomite inviterer til åpen høring i saken om reinbeitekonvensjonen .

source: Sámedikki lávdegoddečoahkkimat 2010 miessemánus
nob: Sametingets komitémøter i mai 2010

source: Almmuhan 21.05.2010
nob: Publisert 21.05.2010

source: Sámedikki lávdegoddečoahkkimat álget gaskavahku miessemánu 26. b. ja loahpahuvvojit bearjadaga miessemánu 28. b. Maŋŋebárga miessemánu 25. b. lea biddjojuvvon joavkočoahkkimiidda ja sámediggáráđi áššiid ovddideapmái .
nob: Sametingets komitémøter starter onsdag 26. mai og avsluttes fredag 28. mai . Tirsdag 25. mai er satt av til gruppemøter og sametingsrådets fremlegging av saker .

source: Bolivia presideanta galleda Sámedikki
nob: Bolivias president besøker Sametinget

source: Almmuhan 11.05.2010
nob: Publisert 11.05.2010

source: Bolivia presideanta Evo Morales galleda Sámedikki dán mánu 21 . beaivve .
nob: Det har oppstått en endring i programmet : Bolivias president Evo Morales skal besøke Sametinget 21.05.10 .

source: - Mii illudat galledeapmai , lohká Sámedikki presideanta Egil Olli .
nob: - Vi gleder oss , sier sametingspresident Egil Olli .

source: Sámediggeráđđi evttoha plánaveahki
nob: Sametingsrådet foreslår planveileder

source: Almmuhan 10.05.2010
nob: Publisert 10.05.2010

source: - Mun ovddidan dál ilus sierra plánaveahki sámi kultuvrra luondduvuđđosa sihkkarastima várás buot plánemiin , dadjá ráđđelahttu Vibeke Larsen
nob: - Jeg er glad for nå å fremme en egen planveileder for å bidra til å sikre naturgrunnlaget for samisk kultur i all planlegging , sier rådsmedlem Vibeke Larsen

source: Deanu ja Várjjaga museasiida lea ásahuvvon
nob: Tana og Varanger museumssiida er stiftet

source: Almmuhan 07.05.2010
nob: Publisert 07.05.2010

source: Sámediggi ja Deanu , Unjárgga ja Mátta-Várjjaga gielddat leat ovttas ásahan vuođđudusa Deanu ja Várjjaga museasiidda .
nob: Sametinget og Tana , Nesseby og Sør-Varanger kommune har gått sammen og etablert stiftelsen Tana og Varanger museumssiida .

source: Deanu musea , Várjjaga Sámi Musea , Saviomusea ja Nuortasámi musea leat dál ožžon oktasaš doaibmaorganisašuvnna .
nob: Tana museum , Varanger Samiske Museum , Saviomuseet og Østsamisk museum har med dette fått en felles driftsorganisasjon .

source: Sámediggeráđđi doarju Deanulávdegotti evttohusa
nob: Sametingsrådet støtter Tanautvalgets forslag

source: Sámediggeráđđi rámida Deanulávdegotti go lea čađahan vuđolaš ja bures ákkastuvvon barggu , ja deattuha ahte lávdegotti evttohus lea ovttajienalaš .
nob: Sametingsrådet berømmer Tanautvalget for et grundig og velbegrunnet arbeid , og vil legge vekt på at utvalget står enstemmig bak sitt forslag .

source: - Mii leat ilus go Deanulávdegoddi ovddida ovttajienalaš evttohusa vaikke vel lávdegottis leat leamaš váttes digaštallamat ja deaŧalaš vihkkedallamt , cealká ráđđelahttu Marianne Balto .
nob: - Vi er glad for at Tanautvalget kom frem til et omforent forslag til tross for at utvalget har vært gjennom vanskelige diskusjoner og viktige avveininger , uttaler rådsmedlem Marianne Balto .

source: Eanet museadoibmii ja boarrásiidda
nob: Mer til museumsdrift og eldre

source: Sámediggeráđi evttohus 2010 reviderejuvvon bušeahtas lea gárvvis , ja das evttohuvvo lasihit juolludusaid earret eará museadoibmii , lohkan- ja čállinveahkkái boarrásiidda , ja bagadusbálvalusa sihkkarastimii duojis .
nob: Sametingsrådets forslag til revidert budsjett for 2010 er klart og det foreslås en økning i bevilgninger til blant annet museumsdrift , lese- og skrivehjelp for eldre , samt sikring av veiledertjenester innen duodji .

source: Sierra minerálaveahkki minerálaresurssaid iskkadeami ja roggama oktavuođas
nob: Egen mineralveileder for undersøkelser og drift på mineralressurser

source: Almmuhan 03.05.2010
nob: Publisert 03.05.2010

source: Sámediggeráđđi ovddida Sámedikki dievasčoahkkimii evttohusa sierra minerálaveahkkin minerálaid iskkademiid ja roggama oktavuođas sámi guovlluin .
nob: Sametingetsrådet fremmer forslag til Sametingets plenum om en egen mineralveileder for undersøkelser og drift på mineralressurser i samiske områder .

source: - Minerálaveahkki láhčá dilálašvuođa dasa ahte sihkkarastojuvvo ahte árvoháhkan báhcá báikegottiide , dadjá sámediggepresideanta Egil Olli .
nob: - Mineralveilederen legger til rette for å sikre at verdiskapningen blir igjen i lokalsamfunnene , sier sametingspresident Egi Olli .

source: Gulahallankonferánsa Sámedikkis
nob: Dialogkonferanse på Sametinget

source: Almmuhan 30.04.2010
nob: Publisert 30.04.2010

source: Miessemánu 4. ja 5. beivviid lágiduvvo gulahallankonferánsa ceavzilis ja boahtteáiggi bákteruvkedoaimma birra , Sámedikki Kárášjogas .
nob: 4.-5. mai 2010 arrangeres det på Sametinget i Karasjok en dialogkonferanse om bærekraftig og framtidsrettet bergverksvirksomhet .

source: Sámediggeráđi politihkalaš jahkebealrehketdoallu álmmuhuvvon
nob: Sametingsrådets politiske halvårsregnskap offentliggjort

source: Almmuhan 29.04.2010
nob: Publisert 29.04.2010

source: Sámediggeráđi politihkalaš jahkebealrehketdoallu lea álmmuhuvvon prassakonferanssas Sámedikkis 29.04.10 . - Mii leat dál juo gávnnahan ahte mii leat bures lihkostuvvamin iežamet politihkain , lohká Sámedikki presideanta Egil Olli .
nob: Sametingsrådet offentliggjorde sitt politiske halvårsregnskap på en pressekonferanse på Sametinget torsdag 29.04.10.-Allerede nå kan vi konstatere at vi er på god vei i å lykkes med vår politikk , sier Sametings president Egil Olli .

source: Ođđa jođiheaddji válljejuvvon sámi giellalávdegotti ságadoallin
nob: Ny leder valgt i samisk språknemd

source: Almmuhan 27.04.2010
nob: Publisert 27.04.2010

source: David Jonasson válljejuvvui sámi giellalávdegotti ságadoallin ja ođđa láhttut válljejuvvoje bargolávdegoddái 2010-2011 áigodahkii .
nob: David Jonasson ble valgt som leder i samisk språknemd og nye medlemmer ble valgt til arbeidsutvalget for perioden 2010-2011 .

source: Sámi dutkan ja alit oahppu galget čielggaduvvot
nob: Samisk forskning og høyere utdanning skal utredes

source: Almmuhan 23.04.2010
nob: Publisert 23.04.2010

source: Sámediggi ja Máhttodepartemeanta leat ovttamielalaččat lávdegotti ásaheamis sámi dutkama ja alit oahpu várás .
nob: Sametinget og Kunnskapsdepartementet enige om opprettelse av utvalg om samisk forskning og høyere utdanning .

source: Lávdegoddi galgá buktit raporttas 31.12.11 .
nob: Utvalget skal levere sin rapport 31.12.11 .

source: Vuoitit leat válljejuvvon
nob: Vinnerne er kåret

source: Almmuhan 21.04.2010
nob: Publisert 21.04.2010

source: Sámi giellalávdegoddi ja nuoraidbláđđi Š lágidedje árat dán jagi noveallagilvvu julev- ja máttasámi nuoraide .
nob: Samisk språknemnd og ungdomsbladet Š arrangerte tidligere i år en novellekonkurranse for lule-og sørsamisk ungdom .

source: Guhtta novealla bohte , mat buot galget almmuhuvvot Š-bláđis dán giđa ja geassit .
nob: Det kom inn seks noveller , som alle skal publiseres i Š-bladet denne våren og sommeren .

source: Giellalávdegoddi ja Š-bláđđi sávvet lihku čálliide !
nob: Språknemnden og Š-bladet gratulerer alle skribentene !

source: Sámediggi doarju nuorra guolásteddjiid
nob: Sametinget støtter yngre fiskere

source: Sámedikki doarjjastivra juolludii 2.1 miljon ruvnnu guolástusealáhussii .
nob: Sametingets tilskuddsstyre bevilget 2.1 millioner kroner til fiskerinæringen .

source: - Mii leat duhtavaččat go nu ollu nuorra guolásteaddjit háliidit bidjat searaid guolástussii , dadjá Sámedikki doarjjastivrra jođiheaddji Marie Therese Nordsletta Aslaksen .
nob: - Vi er fornøyd med at det er så mange yngre søkere som ønsker å satse på fiskerinæringen , sier leder i Sametingets tilskuddsstyre Marie Therese Nordsletta Aslaksen .

source: 60 proseantta doarjagiin juolluduvvojedje nuorra guolásteddjiide .
nob: 60 prosent av innvilgede søknader gikk til yngere fiskere .

source: Lassejuolludus Nuortasámi museii
nob: Ekstrabevilgning til Østsamisk museum

source: Almmuhan 15.04.2010
nob: Publisert 15.04.2010

source: Sámediggeráđđi juolluda Njávdáma Nuortasámi museii 300 000 ruvnno musea čájáhusbargui .
nob: Sametingsrådet gir Østsamisk museum i Neiden 300 000 kroner til utstillingsarbeidet ved museet .

source: Dáinna juolludusain heliida Sámediggeráđđi addit museii oadjebas ekonomalaš rámmaid bargui vuođđočájáhusain ovdal rahpama .
nob: Med bevilgningen ønsker Sametingsrådet at museet skal ha trygge økonomiske rammer for arbeidet med basisutstillingen fram mot åpningen .

source: Sámi sisdoallu vuođđoskuvllain jagi 2010 čavčča rájes
nob: Samisk innhold i grunnskoleopplæringene fra høsten 2010

source: Almmuhan 14.04.2010
nob: Publisert 14.04.2010

source: Nationála vuođđoskuvlaoahpaheaddjioahpus galget buot studeanttat oahppat sámiid birra .
nob: Alle studenter i den nasjonale grunnskolelærerutdanningen skal ha kunnskaper om samene .

source: Dan leat Sámediggi ja Máhttodepartemeanta soahpan .
nob: Det er Sametinget og Kunnskapsdepartementet blitt enige om .

source: - Mii leat duđavaččat , lohkáSámediggeráđi lahttuMarianne Balto .
nob: - Vi er kjempe fornøyd , sier rådsmedlem Marianne Balto

source: ONa erenoamášdieđiheaddji galleda Sámi
nob: FNs spesialrapportør besøker Sápmi

source: Almmuhan 13.04.2010
nob: Publisert 13.04.2010

source: Sámi parlamentáralaš Ráđđi bovde sámi organisašuvnnaid ja ásahusaid deaivat ONa erenoamášdieđiheaddji , James Anaya , vai sii besset ovddidit oainnuset dasa , mo Davviriikkat čuovvolit olmmošvuoigatvuođa konvenšuvnna .
nob: Samisk parlamentarisk Råd inviterer samiske organisasjoner og institusjoner til å treffe FNs spesialrapportør , James Anaya for å legge fram sine syn på hvordan de nordiske landene lever opp til menneskerettighetskonvensjonen .

source: Sámediggi bivdá Norgga veahkehit Mapuche álbmoga Chiles
nob: Sametinget ber Norge å hjelpe Mapuchene i Chile .

source: Almmuhan 25.03.2010
nob: Publisert 25.03.2010

source: Sámediggi bivdá ovddidanministara Erik Solheima veahkehit Mapucheindiánaid Chiles maŋŋá eanadoarggástusa guovvamánus 2010 .
nob: Sametinget ber utviklingsminister Erik Solheim om å hjelpe Mapucheindianerne i Chile etter jordskjelvet i februar 2010 .

source: - Mii sávvat ahte Norga sáhttá veahkehit nu ahte Mapucheindiánat fas sáhttet hukset visttiideaset ja joatkit ealáhusaineaset dan guovllus gosa roassu deaividii , dadjá sámediggepresideanta Egil Olli .
nob: - Vi håper at Norge vil bidra slik at mapucheindianerne kan få gjennoppbygget sine bosteder og settes i stand til å gjenoppta sitt næringsliv i det katastroferammede området , sier sametingspresident Egil Olli

source: Åarjelsaemien – giella mii ovdána !
nob: Åarjelsaemien – et språk i framgang !

source: Almmuhan 23.03.2010
nob: Publisert 23.03.2010

source: Ja 24. b. lágiduvvui konferánsa máttasámegiela oahpahusa birra Troandimis ja Ellinor Marita Jåmasámediggeráđis lei okta rahpanbeaivvi álggaheddjiin .
nob: 23. og 24. mars arrangeres konferanse om sørsamisk opplæring i Trondheim og Ellinor Marita Jåma fra sametingsrådet var en av innlederne på åpningsdagen .

source: - Giella lea árbi maid mii leat geatnegahttojuvvon gáhttet , lei su sáhka konferánsaoassálastiide .
nob: - Språket er en arv vi er forpliktet til å ta vare på , var hennes budskap til konferansedeltakerne .

source: Konsultašuvnnat leat álggahuvvon
nob: Konsultasjonene er i gang

source: Sámedikki ja Guolástusdepartemeantta ovddasteaddjit deaivvadedje vuossárgga njukčamánu 22. b. vuosttaš konsultašuvdnii Riddoguolástuslávdegotti čielggadusa birra .
nob: Sametinget og Fiskeridepartementet møttes mandag 22. mars til den første konsultasjonen om Kystfikseutvalgets utredning .

source: - Čoahkkin departemeanttain manai nugo vurdojuvvui , ja goappašagat bealit oaivvildeaba ahte proseassain ferte joatkit viidáseappot , dadjá Sámedikki presideanta Egil Olli .
nob: - Møtet med departementet gikk som forventet , og begge parter er enige om at det skal være en videre prosess , sier sametingspresident Egil Olli .

source: Carsten Smith oažžu 2010 Riektesihkarvuođabálkkašumi
nob: Rettsikkerhetsprisen 2010 er tildelt Carsten Smith

source: Almmuhan 18.03.2010
nob: Publisert 18.03.2010

source: Sámediggi sávvá lihku Carsten Smith:ii gii oažžu dán jagi Riektesihkarvuođabálkkašumi .
nob: Sametinget gratulerer Carsten Smith med årets rettsikkerhetspris .

source: Kárášjoga nuorat ožžot doarjaga Sámedikki girjái givssideami birra
nob: Karasjokungdom får støtte fra Sametinget til bok om mobbing

source: Almmuhan 17.03.2010
nob: Publisert 17.03.2010

source: Kárášjoga 10. luohká oahppit ožžo 2009 čavčča bargamuššan riidočoavdinráđis ja politiijas čállit stiilla bajilčállagiin " Du buorredohkálašvuohta - mu ovddasvástádus " .
nob: " Ditt velvære- mitt ansvar " var tittelen på stiloppgaven som elevene i 10. klasse i Karasjok fikk av konfliktrådet og politiet høsten 2009 .

source: Dál stiillat čohkkejuvvojit sámi-dáru girjin givssideami birra , mas sihte čállit ja govvejeaddjit leat sámi nuorat .
nob: Nå blir stilene samlet i en samisk-norsk bok om mobbing hvor både forfatterne og illustratørene er samisk ungdom .

source: Sámediggi atná dákkár čalmmusteami deaŧalažžan ja juolludii dán vahkus 70 000 ru prošektii .
nob: Sametinget ser viktigheten av en slik synliggjøring og tildelte denne uken 70 000 kr til prosjektet .

source: Rahčamušat viidáset Skániid joatkkaskuvlla beali
nob: Kjemper videre for Skånland videregående skole

source: Almmuhan 15.03.2010
nob: Publisert 15.03.2010

source: Go juovlamánus 2009 mearriduvvui Skániid joatkkaskuvlla heaittiheapmi , de bohciidahtii dat nana áŋgiruššamiid .
nob: Da det i desember 2009 ble vedtatt av å legge ned Skånland videregående skole ble et bredt engasjement vekket .

source: Sámediggi lea guhká bargan bisuhan dihte skuvlla ja várrepresideanta Laila Susanne Vars deaivvadii njukčamánu 11 . b. Romssa ja Nordlándda fylkkasuohkaniid ovddasteddjiiguin ja Evenášši , Dielddanuori ja Skániid suohkaniid sátnejođiheddjiiguin ságastallan dihte ášši birra viidáseappot .
nob: Sametinget har lenge jobbet for å bevare skolen og visepresident Laila Susanne Vars møtte torsdag 11. mars representanter fra Troms og Nordland fylkeskommune og ordførerne i Evenes , Tjeldsund og Skånland kommuner for å diskutere saken videre .

source: Sámediggi ávvuda mánáidgárdebeaivvi
nob: Sametinget markerer barnehagedagen

source: Almmuhan 12.03.2010
nob: Publisert 12.03.2010

source: Cealkagiin " Boađe geahččat " ávvudit mánáidgárddit miehta Norgga mánáidgárddebeaivvi .
nob: Med slagordet « Kom inn og se ! » markerer barnehager over hele landet Barnehagedagen 2010 .

source: Sámedikki várrepresidenta Laila Susanne Vars ja ráđđelahttu Ellinor Marita Jåma gálledeaba mánáidgárddiid Kárášjogas maŋŋebárgga 16.03 .
nob: Visepresident i Sametinget Laila Susanne Vars og rådsmedlem Ellinor Marita Jåma besøker barnehager i Karasjok tirsdag 16 .

source: Háliidii olbmuin rávvagiid
nob: Ønsket folkets innspill

source: Almmuhan 10.03.2010
nob: Publisert 10.03.2010

source: Sámedikki álbmotčoahkkimiidda mat lágiduvvojedje Romssas ja Norlánddas ovddit vahkus , ledje boahtán ollu olbmot ja ságastallamat ledje buorit .
nob: Sametinget opplevde stort oppmøte og gode diskusjoner på folkemøtene som ble arrangert i Troms og Nordland forrige uke .

source: Sámedikki presideanta Egil Olli lea hui duhtavaš dan geažil .
nob: Sametingspresident Egil Olli er meget fornøyd med engasjementet .

source: Luopmánat ja honnet borramušgáris
nob: Arkiv Multer og honning på matfatet

source: Almmuhan 02.03.2010
nob: Publisert 02.03.2010

source: Siss Heidi Hansen Gádde-Iččáin doallá ovtta sáhkavuoru Sámedikki semináras meahcástanealáhusaid birra mii dollojuvvo njukčamánu 3. ja 4. beivviid Sámedikkis Kárášjogas .
nob: Siss Heidi Hansen fra Rolvsøya er en av innlederne på Sametingets seminar om utmarksnæringer som går av stabelen 3. og 4. mars på Sametinget i Karasjok .

source: Su erenoamášvuohtan leat luopmánat ja honnet ja son lea rámiiduvvon buktagiiddis dihte sihke sisriikkas ja riikkaidgaskasaččat .
nob: Hun har multer og honning som sin spesialitet og har fått hederlig omtale om sine produkter både nasjonalt og internasjonalt .

source: Hástalusat sámi mánáidsuodjalus . Preassakonferansa Sámedikkis
nob: Utfordringer i samisk barnevern - pressekonferanse på Sametinget

source: Almmuhan 01.03.2010
nob: Publisert 01.03.2010

source: Bovdet pressakonferansii disdaga njukčamánu 2. beaivvi , dii. 14.00 Sámedikkis , Kárášjogas .
nob: Det inviteres til pressekonferanse tirsdag 2. mars kl. 14.00 på sametinget i Karasjok .

source: Sámedikki ráđđelahttu Marianne Balto doallá čoahkkima golmma davimus fylkkamánniguin , nammalassi Hill- Marta Solberg - Nordlánda , Svein Ludvigsen - Romsa ja doaibmi Finnmárkku fylkamánniin Tor Stafsnes , ja Bufetahtáin .
nob: Sametingsråd Marianne Balto møter de tre nordligste fylkesmenn , Hill- Marta Solberg - Nordland , Svein Ludvigsen - Troms og fungerende fylkesmann Finnmark Tor Stafsnes , samt Bufetat .

source: Fádda lea hástalusat sámi mánáidsuodjalus .
nob: Tema på møtet er utfordringer i samisk barnevern .

source: Hagbart Grønmo ođđa ráđđeaddin Sámediggeráđđái
nob: Hagbart Grønmo ny rådgiver for Sametingsrådet

source: Almmuhan 26.02.2010
nob: Publisert 26.02.2010

source: Kárášjohkalaš Hagbart Grønmo ( 61 ) lea nammaduvvon ođđa politihkalaš ráđđeaddin Sámediggeráđđái .
nob: Hagbart Grønmo ( 61 ) fra Karasjok er utnevnt som ny politisk rådgiver for Sametingsrådet .

source: Grønmo bargá dál jođiheddjiin ja čállin Bargiidbellodaga sámediggejoavkku kantuvrras Kárášjogas .
nob: Grønmo er i dag sekretariatsleder for Arbeiderpartiets sametingsgruppe .

source: Sámedikki sáhkavuorru » Tenkeloft ” nammasaš čoagganeamis
nob: Sametingets innlegg til Tenkeloftssamlingen

source: Almmuhan 22.02.2010
nob: Publisert 22.02.2010

source: Ráđđelahttu Marianne Balto lea bovdejuvvon doallat sáhkavuoru Davvinorgga eanadoalloráđi " Tenkeloft " nammasaš čoagganeamis maŋŋebárgga guovvamánus 22. b. Dá lea su sáhkavuorru .
nob: Rådsmedlem Marianne Balto er invitert til å holde innledningen til Tenkeloftsamlingen til Nordnorsk landbruksråd mandag 22 . februar .

source: Bovdet dálkkádatságastallamiidda
nob: Inviterer til klimadebatt

source: Almmuhan 18.02.2010
nob: Publisert 18.02.2010

source: Sámediggi háliida oahpásmuvvat muhtun hástalusaide mat sámi servodagas leat ovddabealde go guoská biraspolitihkkii , energiijahuksemiidda ja sámi beali goziheapmái .
nob: Sametinget ønsker å identifisere noen av utfordringene det samiske samfunn står ovenfor når det gjelder miljøpolitikk , energiutbygning og ivaretakelse av samiske hensyn .

source: - Mii Sámedikkis háliidat oažžut ságastallama dáid hástalusaid birra danne go mii oaidnit ahte váilu ollislaš plána ruoná áŋgiruššamiidda .
nob: - Vi i Sametinget ønsker en debatt om disse utfordringene fordi vi ser at det mangler en helhetlig plan for den grønne satsningen .

source: Sámedikki áirasat bovdejuvvojit ságastallat dáid hástalusaid birra boahtte dievasčoahkkimis , dadjá ráđđelahttu Vibeke Larsen .
nob: Sametingets representanter inviteres til å debattere disse utfordringene på førstkommende plenum , sier rådsmedlem Vibeke Larsen .

source: Sámediggi háliida seailluhit sámi giliskuvllaid
nob: Sametinget vil berge bygdeskoler

source: Almmuhan 12.02.2010
nob: Publisert 12.02.2010

source: Sámedikki presideanta Egil Olli ja várrepresideanta Láilá Susanne Vars galgaba odne čoahkkinastit Ođasmahttin- , hálddahus- ja girkoministariin Rigmor Aasrud , Máhttodepartemeanttain ja Gieldda- ja guovlodepartemeanttain Oslos .
nob: Sametingets president Egil Olli og visepresident Laila Susanne Vars møter i dagFornyings- , administrasjons- og kirkeminister Rigmor Aasrud , Kunnskapsdepartementet og Kommunal- og regionaldepartementet i Oslo .

source: Čoahkkimis áigu Sámediggi earret eará evttohit ásahit sierra ortnegiid sámi giliskuvllaid seailluheami várás .
nob: I møtet vil Sametinget blant annet foreslå at det opprettes egne ordninger som sikrer at samiske bygdeskoler bevares .

source: Áŋgiruššá boarrásiidpolitihkain
nob: Satser på eldrepolitikk

source: Almmuhan 10.02.2010
nob: Publisert 10.02.2010

source: Sámedikki várrepresideanta Laila Susanne Vars deaivvadii disdat Finnmárkku seniorráđiin ( Finnmark Seniorråd ) .
nob: Sametingets visepresident Laila Susanne Vars møtte tirsdag Finnmark Seniorråd .

source: Várrepresideantta mielas lea deaŧalaš bovdet guoskevaš beliid buktit evttohusaid go Sámediggeráđđi hábme boarrásiidpolitihka ja son lea ilus go Finnmárkku seniorráđđi čájeha beroštumi Sámediggái .
nob: Visepresidenten mener det er viktig å involvere de berørte partene for innspill når Sametingsrådet skal utforme sin eldrepolitikk og er glad for den interessen Finnmark Seniorråd viser Sametinget .

source: Sámediggi váldá oktavuođa johtolatministariin
nob: Sametinget må være med

source: Almmuhan 25.01.2010
nob: Publisert 09.02.2010
